# Messaging Apps
whatsapp

# Video Apps
vlc
avidemux

# Development Tools
# VScodium is VSCode without the spyware
vscodium
# Platypus creates pretty apps from scripts
platypus
# Micro is a much improved alterative to vi and nano
micro

# Systools
keka
clipy
google-drive-file-stream
transmit
carbon-copy-clonere
gas-mask
vmware-fusion
alt-tab
vnc-viewer
sloth
uninstallpkg
zerotier-one

# Productivity
nextcloud
royal-tsx
mark-text
anydesk

# Security
macpass
lulu
knockknock
bitwarden

# Graphics Apps
adobe-creative-cloud
fastrawviewer

# Web
firefox
cyberduck
